export default bird = [
    {id:1, type:'Разминка', list:['Ворон', 'Журавль', 'Ласточка', 'Козодой', 'Кукушка', 'Синица']},
    {id:2, type:'Воробьиные', list:['Воробей', 'Грач', 'Галка', 'Певчий дрозд', 'Сорока', 'Сойка']},
    {id:3, type:'Лесные птицы', list:['Зяблик', 'Клёст', 'Горлица', 'Дятел', 'Удод', 'Стриж']},
    {id:4, type:'Певчие птицы', list:['Жаворонок', 'Соловей', 'Скворец', 'Иволга', 'Свиристель', 'Щегол']},
    {id:5, type:'Хищные птицы', list:['Орёл', 'Коршун', 'Лунь', 'Сокол', 'Ястреб', 'Филин']},
    {id:6, type:'Морские птицы', list:['Альбатрос', 'Олуша', 'Буревестник', 'Пеликан', 'Пингвин', 'Чайка']}
];
